// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "カラーのキャリブレー\nション";

NoCalibrateTitle = "カラーのキャリブレーションができません";
NoCalibrateMsg = "プリンタが接続され電源が入っていることを確認し、もう一度試してください。";
NoResetTitle = "プリンタの初期設定をリストアすることができません";

NotAllowedWarning = "3色カラー プリント カートリッジおよびフォト プリント カートリッジの両方がインストールされていないと、カラーのキャリブレーション操作はできません。";
NotAllCartridges = "カラーのキャリブレーションは、すべてのカートリッジが取り付けられている場合のみ行うことができます。";
ClickToBegin = "[キャリブレーション]をクリックして、今すぐカラーのキャリブレーションを行います。\nこれにはおよそ１分かかり、用紙を１枚使います。";
ClickToBegin2 = "[キャリブレーション] をクリックして実行してください。\nこれには約 2分かかり、普通紙を 2枚使用します。";

ChooseTitle = "選択";

FactorySettingsTitle = "デフォルト設定";
FactorySettingsMsg = "[工場出荷時の設定] を選択すると、プリンタの自動カラーキャリブレーションがリストアされます。 工場出荷時の設定を使用して確認ページを印刷するには [はい] をクリックします。[カラー キャリブレーション] ダイアログに戻るには [いいえ] をクリックします。";
YesTitle = "はい";
NoTitle = "いいえ";

VerificationMsg = "画像がプリントアウトされ、検証用画像に選択結果が表示されます。カラーキャストがなければ、校正が終了したことになります。画像全体に青、黄、または赤の色調が生じるときは、[やり直し] をクリックして、この手順を繰り返します。";
FinishTitle = "終了";
RedoTitle = "やり直し";

TransferringProcessTitle = "ファイルを転送中…";

AutomaticCalibrationCompleteTitle = "先ほどお使いのプリンタで、自動カラー キャリブレーションが行われました。";
AutomaticCalibrationCompleteMsg = "カラー印刷がうまくいかない場合、[キャリブレーション] ボタンをクリックして、自動カラー キャリブレーションを再度行ってください。";

PrintingProcessTitle = "カラー キャリブレーション ページのプリント中...";

DefaultsTitle = "ディフォルトの使用";
DefaultsMessage = "[ディフォルトの使用] を選択すると、プリンタの工場出荷時のカラー キャリブレーション値がリストアされます。 ディフォルトの設定を使用するには [はい] をクリックします。[カラー キャリブレーション] ダイアログに戻るには [いいえ] をクリックします。";

ColorCalibrationTextFieldTitle = "カラーのキャリブレーション";
InfoTextFieldTitle = "この操作では、プリント結果の色を調整します。 色合いに明らかな問題がない限り、この操作は行わないでください。";
GuideTextFieldTitle = "[キャリブレーション] をクリックして、今すぐカラーのキャリブレーションを行います。これには約1分かかり、用紙を1枚使います。";
ResetButtonTitle = "デフォルト設定";

CancelButtonTitle = "キャンセル";
CalibrateButtonTitle = "キャリブレーション";

PatchSquareControllerInfo = "カラーパッチのページを印刷しています。\n\n1. ページを目の前で 約 20 cm (8 インチ) 離して持ちます。\n\n2. 番号札の色が薄れて背景にとけ込むまで、目からページを徐々に離します。\n\n3. プリントされたページの背景に最もマッチするパッチの番号を選択します。";
GrayPlotBoxTitle = "モノクロ プロット";
ColorPlotBoxTitle = "カラー プロット";
PatchMatricesControllerInfo = "1. 調整したページを自分の目から腕の長さのところに置きます。\n\n2. ページを自分の方へ傾けます。カラー パッチのある 2 つの大きな四角を見ます。各大きな四角のパッチのカラーには、背景に最も近いカラーを探します。各パッチは、文字と番号で構成されています。\n\n3. 右側に表示されるモノクロまたはカラー プロットに合った色の文字と番号を、ドロップ ダウン リストから選択します。\n\n4. [調整] をクリックします。";
PatchRowsControllerInfo = "カラーパッチのページを印刷しています。\n\nプリントされたページの背景に最もマッチするパッチの番号を選択します。";
